module.exports = {
  slider: [
    {
      name: 'Ultra',
      text:
        'Хороший смеситель видно издалека. Поэтому коллекцию Ultra отличают особая добротность и массивность. А интересный дизайн и надежные компоненты делают смеситель настоящим предметом гордости для хозяина дома.',
      dataText:
        'Хороший смеситель видно издалека. Поэтому <span class="medium">коллекцию Ultra</span> отличают особая добротность и массивность. А интересный дизайн и надежные компоненты делают смеситель настоящим предметом гордости для хозяина дома.',
      href: '#'
    },
    {
      name: 'Logic',
      text:
        'Logic – это современная коллекция исключительно продуманных продуктов для наших самых взыскательных покупателей.',
      dataText:
        '<span class="medium">Logic</span> – это современная коллекция исключительно продуманных продуктов для наших самых взыскательных покупателей.',
      href: '#'
    },
    {
      name: 'Prime',
      text:
        'Тонкие грани, эргономичная ручка, сдержанный дизайн - лаконичная и функциональная коллекция Prime не устает удивлять своим качеством и крайне привлекательной ценой.',
      dataText:
        'Тонкие грани, эргономичная ручка, сдержанный дизайн - лаконичная и функциональная <span class="medium">коллекция Prime</span> не устает удивлять своим качеством и крайне привлекательной ценой.',
      href: '#'
    },
    {
      name: 'Norma',
      text:
        'В коллекции Norma мы собрали все востребованные продукты в самом практичном дизайне, который точно подойдет Вашему интерьеру и останется актуальным на долгие годы.',
      dataText:
        '<span class="medium">В коллекции Norma</span> мы собрали все востребованные продукты в самом практичном дизайне, который точно подойдет Вашему интерьеру и останется актуальным на долгие годы.',
      href: '#'
    },
    {
      name: 'Vintage',
      text:
        'Коллекции двухзахватных смесителей Vintage и Modern разработаны специально для тех, кто предпочитает классические модели. Длинный излив, механическое переключение ванна/душ - разумный выбор хороших хозяев по более чем разумной цене.',
      dataText:
        'Коллекции двухзахватных смесителей <span class="medium">Vintage и Modern</span> разработаны специально для тех, кто предпочитает классические модели. Длинный излив, механическое переключение ванна/душ - разумный выбор хороших хозяев по более чем разумной цене.',
      href: '#'
    },
    {
      name: 'Optima',
      text:
        'Коллекция Optima – оптимальная комбинация современного и утонченного дизайна и отличной эргономики.',
      dataText:
        '<span class="medium">Коллекция Optima</span> – оптимальная комбинация современного и утонченного дизайна и отличной эргономики.',
      href: '#'
    }
  ]
}
